107	2253
107	2253
国道	110
455	31
号	430400
新联	100
盛	103
塑胶	15
宿舍	12350
212	748
中国邮政	3
103	7121
302	7173
408	1369
边	136
339	301
号吉美	4
和	3127
商务中心	734
1305	352
226	221
613	362
913	103
瓜子	4
田	213
第二	792
栋	198870
411	554
422	161
425	123
516	265
机场	311
路口	193
大楼	1260
2	47360
207	2194
309	890
503	5001
602	5599
606	2007
912	161
铁皮	658
房	1190
101	12179
国	20
道旁	20
综合楼	4730
-	31494
6	18089
加成	4
机械	41
城	2657
13	5676
19	3902
21	3877
A8	72
西部	423
物流	1529
信息中心	5
301	8646
愉盛	15
工业园	3748
A4	352
314	337
502	6287
617	213
703	3450
707	964
719	129
仁	3
生利	3
工业区	10360
1	62669
宿舍楼	5992
117	622
原海荣源	1
办公楼	1014
201	9616
上	1894
南段	15
康	124
达尔	124
饲料	4
（	5056
4	21802
）	5038
整套	3774
南浦	46
路	83443
左	95
栋前	54
集装箱	68
南路	23250
段康	3
3	33959
104	5900
105	3817
有限公司	971
警犬	4
基地	391
304	4441
西乡	416
段	897
450	34
466	17
商住楼	867
204	4641
467	25
B	17435
层	7586
470	50
102	9939
106	3375
兴农	24
夹板	29
市场	1395
B8	133
2102	279
213	785
215	428
275	60
316	748
321	293
366	46
406	2214
407	1370
417	247
544	13
546	21
558	29
565	34
591	11
592	7
A1	1028
旁	2469
110	1322
千伏	2
丹荷	1
变电站	44
114	952
区	8429
宝安	12022
公园	822
一整套	61
区瓦窑	15
花园	47048
北	924
三巷	3217
一巷	3575
9	12501
11	7959
区广	14
深路	15
206	2682
319	876
5	17595
308	1267
新安	1805
A	17377
.	1422
B座	10383
A219	6
B304	74
、	42971
B208	28
B209	20
B307	25
A213	9
B308	31
B404	70
新乐	87
二街	1784
48	3638
新佳	1
旅馆	38
505	2754
127	503
陈设	5
艺术	86
产业园	206
B801	69
A608	18
A706	31
B701	109
12	7437
区宝路华	3
运输	19
A座	10190
313	589
D座	1103
公路局	246
404	4295
601	6042
604	3728
306	2382
704	2931
区华程	6
楼	7815
311	591
203	5792
303	5488
C	7729
交通局	2
801	2532
区通发	1
C座	3214
710	471
138	567
共乐	117
202	7749
永乐	25
17	5066
露天剧场	1
平房	1643
配电房	168
187	177
右边	65
工棚	545
188	589
光华	203
小区	12219
第	1624
第一	1195
217	399
189	354
吉	42
康路	168
28	4289
209	1030
商品	42
街	10822
113	890
119	499
126	844
214	500
222	270
232	221
344	34
A301	141
B301	160
B312	8
B320	6
C309	7
C318	5
C378	1
315	1195
31	2762
221	987
318	584
327	115
35	1904
003	87
235	202
14	4492
401	7827
15	6486
16	5932
A402	103
A403	98
B1301	31
B1401	21
B1402	18
B2202	16
B2205	16
B2208	9
B2401	12
B2403	13
B2600	1
B2601	17
B2602	15
B2604	11
B2606	13
B2608	10
C502	43
C503	30
二路	4677
商铺	497
157	282
159	258
161	397
163	342
20	5021
22	3551
23	4507
402	6836
29	4198
603	4461
30	2994
607	1213
A101	97
A102	97
A103	61
A104	49
A105	28
A106	28
A201	135
A202	111
A203	84
A204	62
A302	114
A303	99
A304	58
A401	132
A404	55
A501	116
A502	113
A503	88
A504	56
A601	112
A602	95
A603	92
A604	53
A701	99
A702	85
A703	68
A704	56
B101	117
B102	95
B103	75
B104	52
B105	38
B106	30
B201	161
B202	125
B203	93
B204	65
B302	140
B303	105
B401	155
B402	122
B403	105
B501	139
B502	120
B503	109
B508	32
B601	117
B602	121
B604	64
B702	98
B703	77
B704	54
403	5259
501	6895
504	4075
701	4820
702	4246
栋灵	9
新	4034
10	11910
7	13462
49	1488
205	3085
305	2801
405	2835
506	2154
605	2414
灵芝	13
79	1014
81	852
83	1073
85	725
87	883
89	1960
93	612
95	448
97	582
99	1034
73	1042
75	1050
岗	2659
对面	489
二排	214
8	13797
18	4815
教学楼	277
二层	1368
三层	769
一层	3050
人民检察院	3
门卫室	62
公交	394
边检站	2
111	1203
307	1406
公交车	4
边检	636
115	1038
121	558
总站	32
B310	18
宝安区	80
职业	191
能力	5
培训基地	23
生活	109
412	465
512	467
综合	820
社会	6
发展	269
研究	7
中心	3939
228	375
2B	370
厂房	1539
A505	50
A607	19
A610	9
B606	45
4AB	11
B205	54
B506	39
B605	53
半山腰	2
号西	293
彩丽	6
保安	298
亭	51
停车场	111
德泉路	8
A408	24
A412	11
A519	6
37	2067
德泉	5
614	264
322	213
419	224
511	521
810	304
815	132
816	138
921	42
219	311
513	388
515	302
329	251
332	118
418	258
437	44
438	44
509	760
522	188
712	311
310	705
312	529
前程	8
煤气站	34
后	983
一栋	1188
507	1288
A3	463
A5	274
210	881
B5	238
商业楼	243
320	215
A108	9
C101	48
C103	29
四联	95
工业	2854
村	37224
宿舍区	127
南	2274
609	730
F	1652
E	3087
223	489
225	707
535	46
612	449
713	256
806	942
906	581
920	48
930	24
932	12
211	767
3B	480
255	875
363	186
369	46
3A	456
325	199
424	105
514	286
号东	241
414	306
610	596
新塘	147
坑	900
242	156
338	118
341	59
542	18
454	28
469	89
554	15
信义路	18
25	3940
520	186
624	97
808	566
区宝	5
深宝	185
实业	258
大华	147
酒店	1381
怡园	157
路东	311
208	1704
409	936
508	1211
供销社	9
区勤诚	78
达和园	78
号楼	4886
2601	152
3001	1940
1602	344
2207	117
2707	76
2807	50
3002	1929
A1208	10
A1302	29
A1807	5
A2003	14
A2103	14
A2806	8
A2808	6
A3006	8
A508	18
A808	14
B1307	12
B1807	9
B2103	15
B2305	17
B2408	8
B2505	9
B3106	8
B707	22
B805	39
B901	41
A1103	30
A1609	8
A1903	15
A2101	17
A2201	12
A2409	4
A2601	10
A2609	5
B1007	15
B1102	25
B1207	9
B1403	15
B1405	13
B1801	20
B2107	7
B2706	9
B2708	10
B507	32
B607	28
2305	134
2501	175
2603	136
902	1026
1002	22095
1105	489
1503	370
2403	152
2503	144
2703	116
2802	104
3101	674
706	1619
区瑞港	14
天天	9
乐	11
足浴	5
新一佳	46
附楼	932
大宝	19
路恒誉	1
公司	4983
路区	1
分局	40
东联	46
大厦	44218
作废	190
东南	23
420	202
426	91
525	90
区龙邦	1
区泰	4
丰楼	13
温宾	4
2161	11
2281	2
245	114
246	88
24	2902
区宝民	5
一路	4883
1201	763
809	407
区二坊	18
二巷	1876
1008	4077
109	1510
1112	327
1116	2902
1212	120
1406	248
1411	94
1415	51
1421	30
1509	134
608	1076
711	355
918	71
创业	640
孵化	15
056101	1
087101	1
女人	1
新世界	398
26	2816
42	1927
栋友业	1
厂	936
艾默生	3
－	162
宝丰	239
富达	426
C206	16
C207	13
中洲	130
华府	745
A2802	12
B1501	24
B1701	23
112	950
A1802	16
A2401	14
A2502	12
B1101	31
B1303	25
B1306	18
B1602	23
B1901	18
B2101	13
B2902	11
B608	30
A1406	13
A1702	20
A2001	11
A2301	19
A2507	4
A806	23
B1006	24
B3002	9
B3102	6
B406	30
B603	87
A1106	19
A1501	22
A1706	10
A2203	10
A2701	11
A2803	8
A905	23
B1108	14
B1703	17
B1808	11
B2105	10
B2206	10
B2406	9
B2704	7
B2807	7
B505	54
A1004	22
A1205	22
A1701	21
A2004	9
A2704	6
A2904	5
B1203	31
B802	59
1102	786
1205	445
1220	45
1310	154
1320	35
1507	174
1603	304
1616	50
1807	134
1919	22
2013	528
2106	180
2115	135
2317	27
2410	62
2916	17
3005	445
3012	288
3105	64
3318	8
611	497
708	890
812	226
216	441
集团	1827
工地	588
27	2583
B1001	30
B1002	28
B1003	27
B1004	13
B107	20
B206	39
B305	55
B306	42
B405	45
B504	64
B705	39
B706	41
B803	52
B804	33
B806	32
B902	29
B903	37
B904	18
B905	23
B906	14
1001	4428
1101	851
705	1976
709	561
802	2092
803	1766
804	1469
805	1111
807	672
901	1278
903	932
904	679
905	641
907	418
908	366
909	271
510	659
517	233
栋裕安	1
号裕安	58
230	172
32	2967
1405	294
410	713
108	2075
北京	33
现代	23
4S店	1
区光	3
之明	3
华丰	358
区陆氏	2
南城	17
陶瓷厂	9
岗亭	161
区南域	2
陶瓷	4
变压器	8
电房	72
湖滨	901
二	9109
单元	31330
一	8434
前进	292
166	444
168	2755
180	412
1005	1196
1208	248
上川村	88
六片	14
鸿利	11
来	22
1138	229
628	76
858	6
63	1623
区上	6
合路	9
1012	261
水口	169
东九巷	61
1106	455
1109	220
东	2539
1003	3308
1103	651
1107	316
区怡园	24
3011	107
金利	10
华	675
商务大厦	163
3017	134
德业	10
丰	324
3015	116
3019	1530
B421	3
B511	13
B714	10
B719	4
区裕安	37
松茂楼	7
车站	49
夹层	231
三片	37
1004	2955
36	3665
1011	1099
51	1517
A107	17
A112	4
58	1627
上川	6
村上	18
190	346
四片	23
1009	478
40	1651
一楼	157
旧	448
规划	7
用地	2
60	1182
五片	14
1006	2174
71	1185
村西	22
五巷	2076
三路	1843
139	1234
416	333
423	134
175	346
191	203
193	1355
199	242
229	853
125	574
A1003	28
C402	38
C403	25
C902	9
D1601	6
E1704	2
F1005	2
F1101	3
F404	2
33	2567
花棚	1
三	3281
W403	1
房三	8
路扣	2
车场	26
水塔	7
房十	2
路西	273
上川路	28
717	157
A406	34
A705	37
A805	31
B1005	23
170	341
129	637
号裕	48
安居	227
A1202	29
B1502	27
131	924
星辉	25
西	5824
54	942
421	180
A2	855
A6	271
A7	122
岭下	6869
栋怡园	5
4078	5
4086	2
4062	2
4064	3
4070	2
38	5171
区新锦安	1
雅园	1465
三期	1420
D	4461
D2	196
41	2466
72	1212
中南	1091
39	2282
栋甲岸	7
路南	185
区海乐	3
花卉市场	3
118	927
1203	573
53	1760
55	1489
55A	2
57	1976
66	756
安乐	90
二街东	8
三街	923
一侧	2
宝乐二街	1
一街	4350
143	473
145	505
旧村	5205
34	1745
区德诚	4
723	79
724	52
翻身	72
43	3197
区东	3
二号	75
4403030100071400009000084	1
44	1314
大道	11013
1142	5
1146	10
圈子	5
新路	2822
362	41
号宝	84
811	448
村五	4
二队	106
52	1472
91	777
102B	22
夹	57
裙楼	300
商业街	309
317	295
区顺	3
丰路	22
金宝	3
8203	6
8312	2
8607	2
兴华	695
恒胜憶	1
北八巷	34
北二巷	206
六巷	1639
45	2774
丰裕	7
安	17
328	189
楼房	913
区北二巷	1
区北	11
翠竹	911
富源	91
区广深	5
公路	372
海天	587
1049	1044
二楼	90
1037	16
海富	1080
金泰	230
区怡富	7
栋华	6
创达	34
商务楼	9
714	191
716	203
华创	4
达	241
汇景	3
公寓	5135
519	187
715	207
720	121
自由	87
五	595
501B	21
702B	14
151	443
及	346
155	333
46	2081
147	440
海滨城	1
广场	11278
卡罗	1
社区	5690
外	27
1034	106
区怡	54
华新村	206
联兴	151
47	2177
股份合作	33
办公室	132
六层	272
478	49
530	71
思温	2
570	17
银丰	216
商业	1011
365	44
和丰	44
九巷	453
已	19
十巷	652
四巷	2909
区美加	19
景北	41
区怡景	19
五层	314
三号	274
一号	1196
怡晖	3
南二巷	258
景南	5
80	799
东方	4624
建富	7
海滨	840
新城	129
汽车站	68
候车厅	5
维多利亚	5
候车室	1
候车亭	1
区富	1
通苑	1
楼梯口	6
区广信	1
广祺阁	1
西海岸	53
海逸阁	1
10A	475
海月阁	1
10B	465
兴业	355
华庭	3011
588	489
河东	51
430	81
434	49
A212	10
B409	15
栋华乐	1
塑胶五金	3
号华	212
海汇路	1
5A	582
河东路	12
区径	24
贝	30
贝新围	18
开屏	38
大院	11077
238	227
356	32
220	285
330	141
128	968
村二巷	82
村九巷	31
七巷	1327
十二	790
巷	10025
十三	434
335	94
五路	147
临时	125
区兆丰苑	4
四层	453
50	1845
区海	5
汇八巷	1
汇二巷	1
汇九巷	1
区海汇	18
宝华	87
学校	494
汇路	2
东山	40
书院	664
号华海	4
(	2524
)	2535
海景	90
肉菜	5
档	8
金叶	4
名苑	2182
G	415
座	3468
新秀	4627
苑	4757
八巷	764
六队	31
323	192
北九巷	35
十一	565
6210114402	1
6210115301	1
6210115401	1
62	1595
麻布	726
港艺	1
68	8567
区留	2
仙	206
区长	5
制造厂	12
房二	15
远大	1
70	1401
宝石	263
环卫	195
站	135
建筑物	10
宝运发	3
汽修	47
区方群	1
食品	348
佳运	1
加油站	69
留仙	406
加际洲	1
新政	1
环保	11
529	73
625	81
教育局	17
区信航	2
005	53
008	32
区甲岸	56
B229	2
B315	6
B324	6
B515	8
B528	3
C537	1
C542	1
A110	11
马边	16
813	282
435	56
340	71
543	18
群辉路	4
山边	82
74	996
上合	8
石材	25
永胜	1
深岩星	1
炜	1
烨	1
福升	4
住宅	1175
442	63
453	30
462	49
427	89
429	79
521	164
523	247
区布心	63
一村	1544
二十六	8
二十五	22
二十	60
1007	699
911	194
单车	150
十九	63
十五	188
区国通	1
区流塘路	5
352	63
号辉力	2
④	2
300	192
400	14
354	32
板房	143
八栋	37
五栋	143
5017	8
5037	2
区腾骏	3
区布	16
心二村	16
B1	803
村东	2022
5.6	6
西二巷	234
5173	3
号润	177
丰源	12
305A	9
402B	27
405A	7
5175	5
5177	2
208502	2
197	304
266	70
268	138
270	101
289	84
82	1009
与	898
六路	313
交汇处	721
丰安楼	1
丰源楼	2
华美	386
居	3902
615	351
725	63
822	54
619	179
819	82
638	35
丰泰	10
622A	1
822A	2
822B	2
823	39
828	23
区裕丰	15
区裕	27
丰九巷	2
1015	1636
413	385
号鸿迅	6
1401	481
体育场	4
铺	339
区花	65
郡	254
E座	645
10N	15
11A	468
13F	320
15A	430
15E	313
15H	204
17I	30
18A	391
18K	49
20B	355
20J	47
21F	262
22A	331
23N	16
24C	290
24D	265
24K	35
24N	15
25K	29
5E	306
5K	49
6L	37
7F	302
9H	215
F座	287
13G	217
14H	191
19G	196
19K	44
3F	191
3N	7
8E	324
10D	424
10F	317
11N	20
12D	402
12O	8
13C	418
13H	204
18G	213
4H	141
4J	32
5B	590
6M	28
7C	454
8I	41
9I	47
H	266
10E	316
12F	315
14C	387
14J	59
18I	40
18O	8
19O	7
3I	19
7A	505
8N	17
8O	6
9E	330
花乡	132
10I	45
11C	423
12L	40
14E	317
14L	42
15L	34
16K	52
17G	208
17K	48
19M	22
20M	23
6A	522
7L	42
7M	24
9J	66
15M	21
18C	369
19C	338
20C	342
21C	348
21D	329
22D	320
22I	41
23B	315
24A	269
24L	33
25A	277
4B	479
5M	25
8J	64
8L	48
9D	419
9L	48
12G	203
12J	61
13E	311
14A	442
14F	288
17M	23
21I	37
22B	325
22E	256
5F	284
7D	409
7E	306
花样	165
年花	60
家园	7153
10C	427
16C	385
17A	386
23D	302
24B	279
24G	152
27D	204
3E	201
3J	23
4N	9
8C	445
11J	65
13A	471
15N	17
17L	40
18D	356
19H	183
19I	37
19L	37
3H	100
4C	401
6C	469
8G	216
9A	480
9N	18
11E	306
15D	373
16A	421
17F	271
4E	250
4F	223
4L	18
5C	484
7J	59
16M	25
19D	319
20O	7
3L	14
9F	310
133	484
142	366
年	107
13M	26
15C	395
16E	309
20A	344
20K	41
3K	22
8B	486
8F	309
9G	232
11B	447
11G	227
13L	45
16B	405
19E	282
3D	318
7H	191
9B	474
15G	219
15J	64
19J	51
21H	168
23G	181
23L	28
9C	447
10J	59
11K	58
17D	362
17J	53
18M	19
21E	259
5I	41
6D	439
8D	412
122	1304
区君逸	2
世家	6
01	175
06	83
区玉律	20
金裕	20
新岸	20
裕	121
1202	626
2301	202
2801	123
1601	367
1303	437
2902	101
负	1472
区海旺	2
中学	760
2101	270
区天	24
御	1266
豪庭	1424
28B	269
12A	456
17B	383
18B	401
29B	177
12B	439
488	5563
罗	5596
芳村	5570
98	1595
城第	3
1F	54
03	110
城合联	9
物业	143
附	231
房六	6
1025	405
房一	13
1017	787
994	1
ATM	1
取款机	1
177	439
旁边	257
186	260
红岭	3240
中路	15859
1018	1531
美荔园	333
30C2	2
290	88
区北伊	1
都	4306
拉面	1
室	126
LW	5
E7102	1
N10	37
区熙	56
龙湾	207
二期	6084
1504	253
甲岸路	21
1301	684
1502	383
1702	270
23A02	4
2602	146
2003	2122
23A01	3
2702	125
二栋	449
三栋	405
四栋	187
2201	249
3103	577
海秀路	16
2202	223
1703	265
1901	246
N13	11
路兰乔	8
区兰乔	2
垃圾	108
N15	21
幸福	1209
海岸	72
32C	88
25D	260
26C	244
16C1	8
20C4	4
21C1	11
23AC3	1
23C3	4
3AC2	1
7C4	4
N16	52
区御	3
景湾	3
411E	1
N17	18
深业	1007
岸线	17
22C	312
23A	331
25C	266
N19	50
第五	363
情景	1
F101	7
罗田	350
A1102	28
A2102	15
1501	431
2002	2823
2103	224
1801	270
1802	244
1404	272
2402	176
2001	469
N105	2
N106	3
N111	3
N117	1
N127	3
N130	2
N221	1
Y106	1
座负	1
N23	72
区龙光	18
世纪	2504
116	757
1407	165
1904	139
区天健	33
时尚	979
空间	714
1215	62
1235	6
1239	3
240	135
2006	325
2012	1444
2215	50
2221	31
2416	31
1308	217
1808	118
2302	193
2504	103
2608	84
2005	222
2104	151
2506	109
商务	124
国际	3153
1510	119
1608	155
1711	78
17A01	3
17A07	1
2509	69
2510	55
2511	49
一期	3379
幼儿园	313
N26	32
宝兴	31
万骏	29
经贸	232
1016	441
1213	135
1316	66
1403	329
1505	275
1618	70
415	314
814	209
2021	645
荣超	279
滨海	47
1416	56
616	264
718	140
1010	1544
T3	45
航站楼	18
1W	5
2R	1
2W	1
3S	2
3W	1
4S	2
5R	3
阿婆	1
山	1932
垃圾场	2
公厕	27
埃迪蒙托	1
矮岗村	6
矮岗	5
老屋	500
矮岭	13
0044	2
东边	359
北边	141
新房	12
爱	340
88	2284
爱国	16
爱国路	15073
万科	2601
俊园	95
1204	412
1206	363
1302	532
1402	411
1506	252
1701	309
1704	176
1804	151
1805	186
1806	171
1906	172
2204	141
2303	168
2304	127
2306	128
2404	115
2405	125
2406	115
2502	160
2505	129
2804	67
2805	96
2806	81
2901	103
2905	73
3003	803
3004	136
3102	98
3104	45
3106	54
3201	88
3203	47
3204	37
3301	74
3303	33
3304	27
3305	26
3401	36
3403	21
3404	23
3405	18
3406	15
3501	18
3502	16
3503	17
3504	19
3506	12
3602	17
3605	9
3606	11
3701	10
3702	11
3703	11
3704	11
3801	9
3804	8
3902	6
4002	76
4004	19
4201	24
4203	12
4204	8
4301	15
4304	3
东侧	317
轻工	539
店铺	29
整层	55
住宅楼	824
罗湖区	6748
区委	2
常委	2
木头	819
龙	2012
之	1839
之一	673
之二	646
之三	204
56	1269
59	1981
61	1619
球场	11
垃圾处理	14
水务	38
1022	666
建国	81
618	234
1033	116
邮政所	7
塔楼	21
1035	31
1038	1270
号华深	54
1040	349
农机	312
地	492
02	140
04	116
05	85
07	59
楼梯间	29
218	397
224	215
227	210
428	88
518	209
524	85
526	108
527	92
528	91
620	153
621	146
622	152
623	116
626	88
627	66
722	87
726	53
728	44
地下	45
202A	25
202B	31
302A	15
302B	25
502B	22
104A	43
104B	40
102A	14
103A	28
103B	20
402A	26
702A	18
活动中心	70
1041	742
巴蜀	5
风	95
酒楼	26
1039	142
1050	1015
1046	1115
1048	227
1052	1110
金通	453
1013	516
1014	102
1104	489
1108	653
1110	1199
1111	167
1113	107
1114	55
1115	95
1117	79
1118	84
1207	295
1209	179
1210	169
1211	140
1214	63
1216	69
1217	51
1218	57
1304	348
1306	314
1307	203
1309	171
1311	114
1312	98
1313	84
1314	45
1315	69
1317	52
1318	41
1408	170
1409	143
1410	111
1412	87
1413	72
1414	39
1417	36
1418	45
1508	167
1511	91
1512	100
1513	74
1514	40
1515	61
1516	50
1517	39
1518	44
1604	214
1605	237
1606	195
1607	164
1609	126
1610	105
1611	90
1612	86
1613	68
1615	58
1617	38
1705	187
1706	181
1707	145
1708	140
1709	101
1710	95
1712	76
1713	63
1714	35
1715	53
1716	48
1717	40
1718	38
1803	224
1809	92
1810	90
1811	70
1812	76
1813	63
1814	35
1815	49
1816	42
1817	35
1818	35
1902	206
1903	206
1905	173
1907	115
1908	113
1909	89
1910	86
1911	68
1912	72
1913	64
1914	31
1915	44
1916	46
1917	31
1918	37
2004	589
2007	698
2008	2731
2009	157
2010	703
2011	440
2014	945
2015	86
2016	785
2017	96
2018	2564
2105	450
2107	711
2108	125
2109	108
2110	759
2111	87
2112	331
2113	63
2114	35
2116	45
2117	49
2118	1215
2203	194
2205	153
2206	142
2208	220
2209	88
2210	77
2211	63
2212	66
2213	72
2214	248
2216	376
2217	32
2218	33
2307	90
2308	101
2309	78
2310	78
2311	59
2312	55
2313	52
2314	24
2315	40
2316	36
2318	34
2401	192
2407	80
2408	85
2409	72
2411	53
2412	48
2413	38
2414	12
2415	38
2417	24
2418	27
2507	88
2508	88
2512	44
2513	45
2514	19
2515	34
2516	32
2517	19
2518	28
817	108
818	95
910	223
914	84
915	100
916	100
917	64
2701	129
2704	83
2705	97
2708	75
2709	60
2710	50
2718	23
2810	41
2811	30
2815	18
2816	16
2818	13
王朝	4
洗	1
车棚	2
1058	298
明珠	329
学楼	1
东湖	2138
丽苑	212
碧波	2225
观赏	1
学生宿舍	498
党校	73
实验学校	110
高	174
中部	72
文体	67
阳光	1918
绿地	307
10G	210
11D	404
14D	370
14G	200
15B	421
15F	288
18E	307
18F	271
19F	273
20G	195
21B	345
23F	241
25E	219
25G	153
2A	375
3G	124
4A	471
4D	340
4G	146
5G	197
6E	327
10K	55
10L	39
10M	24
10R	2
10U	2
10V	2
11R	3
12E	314
12N	17
12V	2
13J	54
13K	50
13N	15
13V	2
14B	429
14N	16
14R	3
15K	53
15U	3
15V	2
16D	380
16H	200
16L	37
16N	16
16R	4
16U	2
17C	358
17H	189
17U	2
18H	176
18L	36
18N	15
19A	348
19N	15
19R	4
19U	3
19V	2
20D	327
20F	238
20H	166
20L	37
20U	2
20V	2
21A	358
21L	31
21U	2
22K	43
22L	32
22N	13
22R	3
22U	2
22V	2
23R	3
24J	40
24R	5
24V	2
25L	26
25N	13
26B	248
26E	196
26G	137
26H	129
26J	32
26L	29
26M	16
26N	10
26V	2
2G	90
2U	2
3M	5
3R	1
4K	29
4U	1
5N	14
5U	1
5V	1
6B	534
6F	307
6G	213
6H	196
6K	51
6V	2
7G	201
7K	51
7R	3
7U	2
7V	2
8A	492
8R	3
8U	2
8V	2
9K	60
24E	229
2J	16
2K	12
3C	347
5H	169
6J	57
黑龙江	20
驻深	111
办事处	740
3013	9978
叠翠	81
居旁	2
水泵房	19
水库	9824
新村	34235
100	830
120	1006
123	533
124	355
130	366
132	383
134	349
135	392
136	392
137	357
140	324
141	1083
144	662
146	573
148	497
149	954
150	524
152	1077
153	366
154	555
156	499
158	491
160	1123
162	279
164	226
165	757
167	278
169	682
171	343
172	374
173	819
174	318
176	877
178	326
179	224
181	932
182	232
183	734
184	160
185	211
194	157
195	248
196	333
198	320
200	474
—	334
A801	55
233	186
234	143
236	397
237	128
239	190
243	102
244	90
247	158
248	291
249	127
250	453
251	160
252	192
253	233
254	111
256	89
257	166
258	156
259	154
260	145
261	244
262	91
263	88
264	61
265	103
267	58
269	167
271	82
272	66
273	98
274	66
276	176
277	95
278	72
279	72
280	98
281	89
284	83
285	61
286	135
287	89
288	113
291	47
292	89
293	137
294	43
295	65
296	61
297	68
298	38
299	64
324	139
326	156
331	126
333	166
334	60
336	62
337	87
345	48
346	52
347	96
64	1055
65	1091
69	1543
76	2309
77	1119
78	1036
84	673
86	683
西座	1346
90	617
92	535
94	411
96	478
C102	36
C201	37
C401	36
C404	28
C501	46
C504	21
C601	39
C602	31
C603	23
C701	35
C702	31
C703	27
C704	16
D103	9
D202	15
D203	12
D301	22
D302	18
D303	11
D304	9
D401	18
D502	16
D504	9
D602	18
D603	14
D604	6
D703	9
E101	10
E102	8
E104	4
E302	6
E303	6
E304	2
E502	8
E503	5
E601	10
E603	6
E604	3
E702	4
E704	1
F102	10
F104	3
F202	8
F203	8
F301	9
F302	9
F304	2
F401	9
F403	2
F501	9
F503	2
F601	6
F603	3
F701	4
F702	5
F703	2
北侧	222
南侧	1241
前	783
中转站	21
统建	1344
C104	18
C202	36
C203	24
C304	24
C604	15
C204	21
C301	34
C302	39
C303	22
D101	24
D102	16
D201	16
D402	10
D501	14
D601	18
D701	14
D702	13
241	149
新岭	144
山庄	377
饮服	69
泰宁	812
四	1301
新泰	96
层旁	1
3016	862
号福	45
满园	14
物业管理	40
处	25
天井	664
湖	680
建筑	547
湖村	567
号二至	1
中石化	56
招待所	295
3018	700
号边	37
春天	956
11F	314
12C	408
13B	476
13D	403
16F	297
17E	289
19B	359
20E	270
22F	248
23C	313
23E	260
24F	216
25B	281
25F	210
26A	241
26D	230
26F	190
27A	208
27B	224
27C	214
27E	192
27F	170
28A	196
28C	194
28D	174
28E	166
28F	178
29A	181
29C	173
29D	163
29E	140
29F	134
5D	428
7B	464
士多店	2
新丰	381
10H	197
12H	209
16G	225
22H	170
23H	151
24H	140
27G	124
28G	128
11H	197
21G	183
22G	185
25H	137
28H	111
3021	18
3024	7
深长	10
3033	957
8H	204
3035	9
2C	283
2OE	1
2D	232
2E	167
2H	73
中航	734
健身	4
会	1187
3034	365
景园	875
27H	112
29G	102
29H	98
2F	136
30A	159
30B	153
30C	149
30D	130
30E	126
30F	124
30G	91
30H	89
3036	402
外贸	1155
001	108
电机	24
整栋	59
3040	82
洗车场	24
经济	95
开发	116
3049	82
电力	12
3060	8
展销	10
帆船	3
餐馆	4
3062	5
路车	2
水厂	72
臭氧	7
发生	1
间	27
接触	4
快	4
滤池	5
北池	1
氯库	5
门岗	25
清水	31
沉淀池	4
石灰	14
送	3
提升	2
泵房	9
维修车间	4
原	139
凤凰山	76
庄	28
庄门	1
4006	58
宾馆	329
AC	4
西餐	1
桑拿	1
仓库	1059
宾	1
锅炉房	2
4013	505
特检站	313
水围	235
生活区	1115
东路	38390
老	359
林场	126
彭	6
水源	37
值班室	28
厕所	36
花圃	7
工作	23
二节	1
号门区	1
画舫	2
斋	9
东部	45
山地	34
苗圃场	1
工具房	15
动物	9
杜鹃	144
园	1746
栋侧	5
小屋	3
厨房	13
门区	43
小房	4
豆花	2
红楼	13
醉君居	3
办	20
服务中心	79
门旧	18
大家乐	12
电影	356
票房	3
杂物	88
游乐场	26
飞碟	1
,	617
青蛙	1
跳	1
控制	9
章鱼	1
控制室	2
侧	71
开闭	5
所	105
侧燕鹏	2
旁恒	1
兴隆	77
汽修厂	16
车库	43
饭堂	91
会议室	5
游戏	11
长廊	28
鬼屋	3
粤海	401
之星	7
店	79
爱华	256
湛江	3
乐安	35
苑负	3
号锦龙	18
303B	17
爱建	9
械	1
爱联	79
嘉鸿泰	2
栋嘉鸿泰	2
银波厂	1
栋伍	4
尔特	4
栋斯达	13
华夏	70
动漫	33
E1201	3
E1404	2
E1406	2
C1201	9
F1206	2
F1404	2
F1602	3
栋佳	6
之美	6
百兰厂	6
A205	38
A305	50
C305	14
C406	10
C606	10
同力	23
泰	70
爱联路	12
畲	14
吓	544
村径	2
仔尾	40
西段	25
中段	150
阁楼	49
爱良路	6
爱龙路	117
学府	70
道	364
33C	52
31A	126
32A	112
33B	46
架空层	21
31B	119
34A	40
栋白	3
湖路	508
号熙	137
2906	71
爱龙路瑞	38
华园	79
D215	1
栋瑞	3
D214	2
D219	1
爱美	15
高新科技	64
工业园区	26
爱民	59
110202	3
110305	1
110505	1
24403	3
50506	1
52501	3
84102	3
92308	2
92318	1
92508	2
92609	1
92611	1
92806	1
92913	1
荔园	350
支路	252
铁山	6
钢材	19
营运	6
部	21
348	63
353	74
368	81
373	28
381	43
391	100
联亨	11
A708	21
A802	56
B1201	26
463	24
右	89
666	106
星河	286
时代	1801
B10	765
2706	87
3006	102
3206	34
B2	1231
B3	962
B4	352
B6	239
B7	224
B9	68
别墅	536
A10	64
A11	50
A15	28
A17	26
洋房	8
A18	35
A19	39
A24	8
A27	14
A307	25
B609	18
B809	13
A709	13
B512	7
B612	9
B710	17
C607	6
C708	8
C810	3
C812	2
A311	13
B309	21
B708	26
利好	53
5600031	11
5600038	19
D615	2
E402	9
E511	2
E607	2
F226	2
F310	4
F312	3
F315	2
F326	2
F519	1
F620	1
F710	1
F716	1
5600039	5
5600046	15
539	31
732	23
835	4
851	1
931	4
5600050	1
5600084	1
5600107	1
K	75
爱群路	55
同	437
富裕	480
汇富	1
10101	3
11105	1
9107	3
富康	120
物业公司	8
自用	1
图书室	1
兴富	3
爱榕路	68
海湾	308
2609	57
爱心	17
龙岗区	1058
交通管理	2
大队	9
人民武装	2
人民	8657
医院	842
兴	149
四期	478
管理处	213
路兴龙	1
白灰	33
围路	6
爱新	5
东八巷	291
爱新东	7
十六	200
西九巷	26
爱新西	3
爱新巷	2
安昌	10
安达	14
电子	213
厂区	414
安得	13
馨	2
栋安得	1
步步高	1
739	67
云中	38
433	64
安得路	1
得	24
安华路	13
安怀路	8
美满	6
圆	10
A1306	20
A1310	8
A1410	7
A710	11
号锦舜	5
安康路	22
安澜	13
号宿	4
东二巷	286
二街西	3
活动	62
安良路	24
#	336
金	1421
标准	6
号安良	4
小学	749
横岗	218
路政	1
队	11
安良	1
安平	20
阁	19820
ABC	12
安全	4
文明小区	1
安顺	7
30201	5
B1103	31
34404	4
安堂	2
安田	1
世居	29
00189	1
安托山	528
高科技	52
C1	344
C2	323
C3	211
D1	158
D3	80
九路	448
侨	240
香村	197
01A	11
03B	11
07F	5
05B	22
08F	8
09B	21
09E	6
32F	80
01B	10
01C	8
09D	11
31C	112
03E	6
07E	7
08B	16
33E	37
35D	12
36C	11
05A	24
07B	11
03A	16
35E	9
侨香村	111
05D	14
07D	13
35C	13
31E	106
02B	8
31F	92
半层	1
地下室	19
06A	35
04C	7
04F	3
05F	8
06C	9
06F	7
09F	3
06B	21
08	60
05C	13
09A	23
33A	71
02E	5
金地	173
网球	160
1A	208
号市	368
劳教	6
教工宿舍	221
学生	73
栋景源	2
深圳市	6284
特警	7
支队	160
战训楼	2
武警	146
鑫	21
立方	37
土石方	1
工程	172
安兴路	37
A314	6
B317	5
安业	587
安贞	1
安置	115
岸上	2
林居	3
暗径	3
西村	3440
正巷	14
昂俄二巷	11
号侧	10
昂俄何	2
浓英	2
昂俄赖	4
日	33
房前	1
新润	3
昂俄赖育	3
超	3
昂	9
俄	9
赖日安	1
昂俄路	10
住宅区	330
马璇	1
如	1
凹	7
背村	134
号凯	9
联厂	1
凹巷	14
坳	5682
背路	187
A211	13
背	319
新屋	701
顶	8
2300187	1
2300224	2
顶村	14
2300228	7
2300229	1
2300230	1
二老	10
A308	23
A312	7
B217	5
B219	6
B220	4
B221	3
B423	5
环二巷	4
环	54
南街	2067
头	294
老村	1386
821	53
922	48
A1210	7
A1212	4
A1303	27
A411	11
A509	13
A713	4
A807	16
A8111	1
B1505	15
盈安	3
西路	5172
百合	147
下村	5085
号坳	4
八层	111
金田	478
349	125
350	1070
351	153
357	61
358	35
359	21
360	88
364	99
401A	26
401B	24
401C	8
402C	7
403A	19
403B	14
404C	5
406A	4
406B	5
406C	2
407A	8
407B	7
407C	4
408A	7
408B	6
408C	2
409A	5
409B	2
409C	3
410A	5
410B	2
410C	1
411A	7
411B	3
411C	1
412A	1
412B	3
412C	1
413A	6
413B	4
413C	1
414A	1
414B	1
414C	1
415A	3
415B	1
415C	1
416A	4
416B	3
416C	1
417A	2
417B	2
417C	1
418A	4
418B	2
418C	1
419A	2
419B	2
419C	1
420A	4
420B	2
420C	1
421A	2
421B	2
421C	1
422A	2
422B	1
422C	1
423A	2
423B	1
423C	1
424A	1
424B	1
425A	2
425B	1
425C	1
426A	2
426B	2
426C	1
801A	13
801B	11
801C	4
802B	9
802C	3
803A	14
803B	5
804A	11
804C	2
805A	6
805B	5
805C	1
807A	6
807B	4
808C	1
809A	4
809B	2
809C	2
810C	1
811A	3
811B	3
811C	1
812A	2
812B	1
812C	1
813A	10
813B	4
813C	1
814A	2
814B	1
814C	1
815A	2
816A	2
816B	1
816C	1
817B	1
817C	1
818A	2
818B	1
818C	1
819A	2
819B	1
819C	1
820A	1
820B	1
820C	1
821A	1
821B	2
821C	1
822C	1
823A	1
823B	1
825C	1
826A	1
826B	1
826C	1
瑞格	18
门诊	56
下	1624
股份公司	230
七层	175
101A	22
105A	46
院内	55
九层	77
192	1123
2604	100
十三层	27
C801	16
C802	17
十层	40
67	1112
十一层	40
奥	39
康德	40
生产资料	44
奥士	2
达路	17
澳昌路	15
澳华	65
澳门	422
A1007	11
A1009	9
A1104	15
A1508	11
A1608	9
A1704	12
A2002	14
A2006	12
A609	12
B1012	9
B1107	14
B1213	6
B1221	2
B1503	23
B1515	6
B1608	10
B1613	6
B1804	9
B2006	11
B214	10
B413	10
B615	8
B621	5
1420	39
1520	30
1522	27
振兴	36
楼一	35
号章	25
阁华庭	25
19A17	1
19A20	1
2420	19
A1203	27
B1308	16
B1803	16
B1806	14
B2201	16
C1302	6
C1801	5
C2401	7
C907	4
D1005	8
D1023	1
D1111	3
D1306	3
D13A05	2
D13A20	1
D1521	1
D1801	6
D1816	1
D2022	1
D2116	1
D2123	1
D2218	1
D2317	1
D2320	1
D2415	2
D313	1
D403	11
D409	2
D417	1
D509	2
D809	2
D922	1
E1305	4
E13A03	1
E13A05	1
E301	15
E703	4
E706	1
F1203	2
F1303	2
F2006	2
F2307	1
F306	4
F407	1
汇隆	42
峰景	42
B1202	28
B1404	12
B2003	17
C1405	4
C1408	4
C1505	4
C1902	6
C2001	10
C2101	5
C2206	4
C706	17
C803	17
六	308
1125	27
1129	18
1525	13
1532	2
721	93
祥瑞	53
1620	34
1720	25
1821	26
1819	33
2022	618
1D06	1
1D09	1
澳头	17
南区	2144
澳兴街	3
澳运街	9
八斗	17
八	110
陇	36
华科技	1
工贸	32
6201	12
西八巷	100
长江	99
家具	27
八卦	167
城市	2933
主场	2
1019	923
八卦岭	50
开关站	5
东北侧	3
供电	10
534	30
旭飞	2
九街	8
消防	109
50C	1
西侧	310
配套	113
用房	13
四路	2101
交界处	146
新阳	7
写字楼	449
中	2014
发	189
泥岗路	8
又	65
一居	5
灯饰	5
1016A	3
2019	370
2029B	1
七街	9
西面	83
栋东	97
万乐	2
药业	18
541	18
东北角	2
报刊亭	19
727	37
光纤	3
中浩	49
中厨	6
六号楼	25
一致	1
荣生	2
4202	14
号华晟达	4
315A	3
先科	8
机电	390
意馨	25
D4	70
D704	6
E404	3
G102	6
G602	5
号索	8
泰克	11
G2	88
Y	2
三楼	27
四楼	33
M	48
N	42
K1	5
南方电网	6
号岭	2
尚	4
北面	109
盛世	2160
鹏程	11
东区	2463
号鹏	62
盛村	12
A30	7
A32	20
A02	23
A06	16
号鹏盛	2
年华	437
鹏	952
鹏益	1
西北角	2
邮电	33
八区	246
二八	1
028	16
八意府	167
深圳	1332
建筑工地	24
工人	214
八约	7
细靓	18
西环路	433
巴登	847
604B	10
巴丁	27
729	33
拔头	1
坝心村	5
坝	13
心二巷	1
坝心	3
白鸽	39
场	115
大	1275
门外	1
场内	17
场外	2
湖白	3
龙头	133
湖老村	1
0400321	1
231	208
湖南	26
0400317	1
满庭芳	2
白谷	8
田村	151
白湖路	2
初中部	14
白	91
琥坜	16
35B	13
琥坜祥	2
白花	153
邻里	4
第三	887
0100098	4
伊泽	7
0100099	3
0600055	1
裕佳康厂	1
0600057	13
星	54
531	54
631	30
精雅	5
科技	1132
0100112	2
0100113	6
大鸿	3
投资	113
观光	333
路旧	410
收费站	28
围肚区	2
新建	31
围北	4
围南二巷	1
围	480
号家	110
A1006	21
A1305	15
A1805	12
B2004	9
B2204	9
白鸡	9
斗村	9
李路	46
李路鸿生	1
南湾	44
搅拌	1
龙街	45
T1	6
白龙路	5
红宏	2
保健品	2
，	595
白马路	14
白芒	30
村北	26
宅急送	1
快运	1
村南	117
号百旺	56
前面	144
门前	63
白沙	37
水八巷	1
水二巷	2
水九巷	3
水	176
40A	8
新区	1877
白石	563
岗路	329
龙村	28
村委	85
1023	671
1122	450
1225	22
826	37
925	18
龙二区	40
A1507	7
A405	42
A507	21
B1010	8
B1109	12
皇嘉梅	30
公馆	800
A1012	3
A1115	2
A1510	8
A1602	19
A1605	10
A1614	1
A510	10
A605	42
A813	3
A904	26
B1210	13
B1302	22
B1415	4
B1509	9
B1511	7
B514	5
龙老村	24
龙上	1
一区	2690
龙一区	220
A209	10
B622	5
B711	14
A1504	16
B1406	12
B1605	10
B407	23
B807	16
御景	211
L2	8
堤园	4
碧海	106
云天	51
舒曼	1
音乐	3
欢乐	49
购物中心	27
F2	103
040	19
048	17
011	24
032	25
038	15
蓝楹坊	1
曲水	3
湾	528
1C	105
椰林	3
沙滩	5
宝	365
汽车城	19
B001	4
鹏峰	1
三道	21
外国语	158
国际部	11
厦	89
十八	126
和谐	134
塘	598
塘路	31
危房	7
白石洲	47
东二坊	3
东三坊	6
东四	15
坊	2674
东一坊	8
西二坊	4
西一坊	15
1E	58
白天鹅	1
白银	18
旅业	13
式	13
出租屋	55
顺丰	2
农村	21
商业银行	17
公共	680
深联	3
8307	3
8337	1
8338	1
白云山	30
东信	1
建滔	2
化工	164
百达街	1
百富城	2
竹木	4
建材市场	193
百鸽	3
路布	3
购物广场	302
百花	122
百花园	13
南天	2
入口	4
水电	34
银鹰	3
七路	170
华强北	731
内部	2
白沙岭	2
长城	2003
文化站	2
长安	121
南门	100
培	5
侦察	2
局	71
B1514	4
B1516	5
D1103	7
B1304	16
长乐	33
燃气	70
正面	1
东门	11126
控股集团	1
煤气	2
防疫	1
监督	4
百劳坑	13
百丽	1
百世	60
珑	90
庭	170
百业	7
后栋	12
百丈	1
埔	619
尚龙	3
混	1
泥土	1
柏龙	3
柏荣	1
T0032	1
柏	6
图斯	6
L1	8
L3	5
柏溪路	50
柏溪	51
路北	126
一排	389
柏油路	3
窝棚	50
空地	23
坂田安堂	1
坂田	50
北路	25997
巡警	2
中队	147
大发	116
东村	1149
谦	6
进厂	14
华达	659
荣丰厂	6
本丰	7
商贸城	12
西街	1008
坂田吉华路	1
手造	24
文化街	28
B122	6
B134	2
B225	2
B316	7
B323	7
C106	10
C216	3
E12	6
E3	52
新街	90
中兴路	2775
单身	684
坂维园	4
坂兴街	1
206B	8
坂雪	5
荣丰物	1
荣丰	5
坂雪岗	236
J	220
栋坂雪岗	2
P	39
B326	3
B333	2
B424	2
B537	1
B709	14
B715	10
B718	5
B730	1
B733	1
B734	1
B738	1
B740	1
B824	3
2026	136
2032	203
2034	265
2069	202
3007	199
4030	3
象角	22
塘村	246
村口	4
4206	8
号家润	1
百货	519
540	21
儒骏	19
儒俊	1
城翠地轩	35
城枫	140
湖居	293
华润	392
超市	8
111B	10
肖邦	1
城远	1
恒佳	4
办证	2
大厅	5
半坝	1
邦达	1
蚌岗村	4
大街	275
蚌岗	27
B19	487
蚌岗九巷	1
蚌岗路	11
东面	112
B25	12
440	31
T26	1
11402	4
蚌岭	5
12T0004	1
1100188	1
区中怡	8
好运来	8
A3a	2
018	31
019	25
1123	33
七号	295
仓	577
310A	4
310B	3
310C	1
A9	48
B11	46
B12	45
B13	23
B14	25
B15	29
B16	48
B17	27
B18	27
仓蜜园	4
2001A	3
2001B	2
2001C	2
2001D	2
2001E	1
2001F	1
A109	7
A111	5
A113	5
A114	4
A115	2
A116	6
A117	5
A118	3
A119	1
A120	3
A121	2
A122	2
A123	1
A206	34
A207	23
A208	17
A210	8
A214	6
A215	5
A216	6
A217	8
A218	7
A220	2
A221	3
A222	2
A306	27
A309	12
A310	7
A313	7
A315	6
A316	3
A317	4
A318	10
A319	4
A320	7
A321	3
A322	3
A322A	1
A322B	2
B108	21
B109	10
B110	10
B111	5
B112	8
B113	4
B114	7
B115	5
B116	4
B117	2
B118	7
B119	5
B120	3
B121	3
B123	3
B124	2
B125	2
B126	1
B127	2
B128	4
B130	1
B131	1
B132	2
B133	2
B135	1
B136	1
B137	1
B138	2
B139	1
B140	2
B207	26
B210	16
B211	11
B212	9
B213	11
B215	4
B216	6
B218	4
B222	7
B223	3
B224	3
B226	2
B227	2
B228	1
B230	3
B231	1
B232A	1
B232B	1
B311	10
B313	8
B314	7
B318	4
B319	6
B321	3
B322	5
B327	4
B328	3
B329	6
B330	2
B331	2
B332	2
C01	12
C105	15
C107	7
C108	8
C109	10
C110	5
C111	5
C112	6
C113	5
C114	4
C115	3
C116	2
C117	1
C118	2
C119	2
C121	1
C122	3
C123	2
C125	2
C126	2
C127	2
C128	2
C129	2
C130	2
C131	2
C132	2
C133	4
C134	2
C135	2
C136	1
C137	2
C139	1
C140	3
C141	1
C142	3
C205	14
C208	11
C209	6
C210	6
C211	5
C212	6
C214	1
C215	2
C217	3
C218	3
C219	2
C220	4
C306	13
C307	5
C308	7
C309A	1
C309B	1
C310	6
C311	7
C312	7
C313	4
C314	2
C315	5
C316	3
C317	4
C319	2
C320	2
D104	7
D105	5
D106	3
D107	7
D108	4
D109	3
D110	5
D111	2
D113	4
D114	3
D115	3
D117	2
D118	3
D118A	1
D119	3
D122	5
D123	2
D124A	1
D125	2
D125A	1
D125B	1
D126	2
D127	2
D128	3
D129	2
D130	2
D131	2
D133	1
D134	1
D135	1
D136	1
D137	1
D138	1
E103	4
E106	4
E107	2
E108	3
E109	2
E110	2
E111	2
E112	2
E113	1
E114	1
E115	1
E116	1
E117	1
E118	1
E118A	1
E119	1
E120	1
E121	1
E122	1
E123	1
E124	1
仓厅	3
1073	13
1020	185
1021	1793
1024	41
1026	216
1027	494
1028	2091
1029	275
1030	193
1032	92
1036	1123
1053	661
1042	80
1043	191
1044	15
1045	251
1047	41
1051	91
1054	187
1055	15
1056	360
1057	9
1059	13
1060	14
1061	21
1062	177
1063	14
1064	12
1065	23
1082	16
1066	69
1067	7
1068	146
1069	606
1070	389
1071	11
1072	460
1074	515
1075	10
1076	255
1077	52
1078	156
1079	12
1097	6
1080	33
1081	10
1083	740
1084	131
1085	15
1087	8
1088	12
1089	193
1090	39
1091	6
1092	10
1093	5
1094	5
1095	79
1096	1512
1098	413
1099	22
1100	12
1120	68
2020	1661
2023	117
2024	32
2025	105
2027	40
2028	464
2029	33
2030	95
2031	333
2033	534
2036	90
2051	241
2087	13
2088	1177
2037	223
2038	912
2039	360
2040	495
2041	46
2042	35
2057	957
2043	139
2044	325
2045	25
2046	858
2047	181
2048	47
2049	129
2066	336
2052	16
2053	15
2054	42
2055	85
2056	449
2058	994
2059	608
2079	140
2060	15
2061	41
2062	26
2063	594
2065	12
2067	78
2068	793
2070	171
2071	571
2078	660
2072	9
2074	314
2075	631
2076	22
2077	386
2080	12
2082	10
2083	561
2084	47
2085	7
2086	24
3008	238
3009	1409
3010	37
3020	464
3023	45
3025	51
3027	506
3042	1075
3043	193
3028	135
3029	15
3030	35
3031	22
3032	7
3039	16
3041	18
3044	4
3045	926
3046	355
3047	4
3048	17
3051	15
3052	7
3053	17
3054	6
3055	8
3056	77
3057	7
3058	27
3059	9
3061	6
3063	16
3064	4
3065	6
3066	8
3067	5
3068	46
3069	50
3072	4
3074	4
3075	33
3076	4
3077	4
3078	17
3079	27
3080	199
3081	4
3082	22
3083	147
3084	42
3085	3
3086	5
3087	5
3089	12
3090	5
4001	249
蜜园	16
桃园	173
3115	10
3200	1
5004	3
5007	17
5008	32
5009	10
5010	12
5011	7
5012	11
5013	6
5014	3
5015	1271
5016	129
5018	10
5019	7
5021	7
5023	4
5025	2
5026	20
5027	2
5028	4
5029	19
5030	22
5031	51
5032	2
5033	196
5036	21
730	32
731	19
733	15
735	19
736	11
737	9
738	14
768	5
A335	2
A600	1
A621	2
A622	4
A623	2
A625	3
A626	1
A627	2
A628	1
A629	1
A635	1
A716	4
A718	3
A719	1
A720	3
A721	1
A722	2
A723	2
A725	2
A729	2
B05	15
B22	11
B336	1
B338	1
B352	2
B600	1
B616	6
B620	5
B626	2
B627	2
B628	2
B629	1
B630	2
B633	3
B635	1
B636	1
B717	7
B728	2
B729	2
C322	2
C328	1
C333	1
C335	1
C336	1
C338	1
C608	10
七楼	20
南方	305
商品交易	229
1FC03	1
1FC05	1
1FC06	1
1FC07	1
1FC08	1
2FB03	1
2FB05	1
2FB06	1
2FB07	1
2FB08	1
2FB09	1
2FC05	1
2FC06	1
2FC07	1
2FC08	1
3FA05	1
3FA06	1
3FA07	1
3FA08	1
3FA09	1
3FB05	1
3FB06	1
3FB07	1
3FB08	1
3FB09	1
3FC05	1
3FC06	1
3FC07	1
3FC08	1
3FC09	1
A01	23
A05	23
A07	13
B02	15
C03	8
C06	8
C08	7
C09	7
C11	25
C16	13
C18	9
4FB03	1
4FB09	1
4FB10	1
4FC88	1
A03	18
A08	10
A09	9
A13	39
A20	21
A21	15
A22	17
A26	9
A28	14
A29	9
A36	10
A38	10
A66	5
B06	14
B07	12
B26	8
B30	7
B32	10
B33	14
B37	4
B38	10
B58	4
B60	3
B68	2
C07	2
C10	23
C17	8
C20	11
C22	6
C27	6
C31	7
C33	7
5FA88	1
C13	10
C15	19
C19	7
C28	8
6FC22	1
6FC25	1
6FC26	1
7FC07	1
7FC19	1
7FC25	1
7FC27	1
A68	7
C02	8
C12	13
C23	4
C26	5
C30	4
C32	4
C35	5
C37	5
C51	3
C53	2
C57	2
C59	2
六楼	25
A168	1
B01	17
B03	10
B08	8
C56	4
C58	4
A12	41
A16	25
C138	2
五楼	13
A51	9
A56	3
A58	2
B51	3
B56	4
富宝楼	7
2050	34
笋	2001
829	18
830	35
831	18
十号	102
库	31
3073	273
春笋	180
A409	14
A410	10
A413	7
A416	8
A418	7
A420	2
A506	35
A511	10
A512	8
A517	2
A520	8
A611	14
A612	8
A613	7
A614	4
A615	3
A617	4
A618	3
A714	5
A715	4
A717	1
B408	23
B410	17
B411	13
B412	10
B414	7
B415	6
B509	25
B510	11
B513	12
B610	15
B611	15
B613	11
B614	10
B712	9
B713	12
C321	1
C405	13
C407	13
C408	3
C409	4
C412	5
C413	3
C414	4
C415	2
C417	4
C418	3
C419	1
C420	3
C421	1
C507	6
C508	5
C512	4
C513	3
C514	4
C605	15
C610	4
C611	3
C612	4
C613	3
C616	2
C618	2
C619	1
C707	9
C713	4
C714	2
C715	4
C720	1
3093	6
3099	8
4008	48
北新	20
家居	44
216A	5
216B	2
4029	7
梅园	370
4039	5
车厢	1
JAN	1
笋岗	3767
远望	3
机动车	2
交易市场	1
4197	3
号润丰	2
4233	26
多彩	29
汇威	3
文化	295
创意	61
博览	3
艺	10
博城	2
6026	9
6040	1
兴围	27
6042	5
正峰	4
6054	29
金色	1720
领域	36
6263205	1
6263210	1
6267	6
世峰	18
6269	3
A129	2
6289	1
6295	2
富鑫楼	1
6297	6
福霖	6
6301	9
集成	1
号伟丰	1
6303	9
6305	6
6307	2
6311	8
8526	1
8622	1
8822	1
6315	3
6321	1
6348	21
福永	145
商会	38
信息	627
436	57
444	29
B056	1
B061	2
C079	1
8206	3
8208	20
雅居园	18
A1207	6
A1506	17
A1603	16
B1008	14
B1903	10
B2001	12
C1001	11
C1601	10
C1802	5
8210	72
1F030	1
1F066	1
富贵	13
23A06	3
吉祥	218
13A05	10
3A03	11
3A06	7
荣华	52
13A01	10
2903	79
如意	297
盛华庭	11
盛华庭碧莲居	1
海棠	6
荷花	108
金葵	48
牡丹	123
8216	63
荣泰园	168
13A15	1
3A08	7
8343	3
9005	9
9006	4
衙边	161
学子	36
围巨基	5
鸿	520
荣源禧园	47
2A1102	1
2A1303	1
2A13A05	1
2A1503	1
2A17A05	1
2A703	1
2B601	1
2B802	1
2G17	1
2G23	1
2H14	1
A1001	32
B1206	18
B810	10
C1011	3
C912	1
后亭	13
路段	111
4103	19
5201	13
华侨	1152
马	349
安山	253
益华	175
批发市场	421
电子城	115
A007	2
A014	1
A020	2
A238	3
A240	2
A425	3
A454	1
A529	1
A530	4
A532	1
A656	1
A662	1
B019	2
B129	3
B419	3
B428	3
B518	5
B550	1
B559	1
C002	2
C237	1
C426	1
C525	2
C538a	1
C609	5
C617	3
D009	1
D034	1
D035	2
D225	2
D230	1
D316	2
D430	1
D510	1
D516	1
D624	1
D647	1
F003a	1
F039	3
F040	2
F057	1
F063	1
F071b	1
F163	2
F185	2
F217a	1
F225a	1
F273a	1
F279	1
F325	2
F350	1
F383	1
F386	1
F397	1
J043	1
J057	1
J060	1
Z116	1
Z202	1
Z213	1
Z301	1
Z312	1
Z313	1
坣	204
第二天	3
桥	350
盐田	420
304B	10
601E	1
5034	5
408E	1
507A	4
507B	4
708E	1
8523	2
北环路	488
变电	50
海城	60
中德信	1
中粮	112
鸿云	21
10CD	2
14CD	2
22AB	2
3CD	2
9AB	4
23BC	1
28AB	7
17AB	2
4DE	1
12DE	1
5AB	5
雅兰	16
紫荆	288
航站	24
保税	18
1124	15
2109A	1
2112A	1
3207	25
快件	10
转运	10
046	14
056	22
069	16
出入境	11
检验	103
检疫局	9
高尔夫球场	10
草坪	2
部楼	1
一条街	11
新港	329
区福永	10
码头	561
侯船	4
G17	4
互联网	34
产业基地	63
明光	14
号汇	5
发阁	1
茶树	27
水泥	13
水泥厂	16
水泥公司	2
T103	3
T101	4
T104	2
T202	2
T204	1
开发区	18
号路	83
建材	252
区索佳	3
电子厂	169
伟志厂	13
三围	363
兆丰	1
区同	1
航城	94
F1	91
4101	20
6102	11
6108	5
区庄	1
边村	1
固戍	779
龙华	582
分公司	5
移动	11
板	1
欧式	1
堡	44
西区	2942
A016	1
C015	1
C069	1
C070	1
号国业	1
A41	6
华瑞	471
31D	111
31G	81
31H	78
32B	85
32D	89
32E	82
32G	69
32H	60
33D	42
33F	40
33G	30
33H	26
旁之四	16
食堂	100
号鼎丰	325
1119	52
1121	33
1219	42
1221	37
1222	55
1223	34
1319	42
1321	23
1322	26
1323	20
1419	39
1422	24
1423	25
1519	31
1521	27
1523	19
820	71
919	49
923	43
河南	207
嘉宾	4540
282	57
283	63
嘉华	298
嘉荟阁	130
嘉年	196
污水处理	9
供电局	408
高层	262
34B	27
34C	24
34D	28
34E	23
34F	26
36A	8
36B	12
36D	11
36E	9
36F	10
37C	9
37D	10
38A	11
38B	7
38E	9
38F	9
湖北	196
1661	774
里	1014
35A	11
35F	9
37A	9
37B	9
37E	7
37F	8
38D	9
39A	10
39B	35
39D	8
39E	8
39F	8
40B	8
40D	8
40E	8
40F	8
41A	11
41B	8
41D	6
41E	7
41F	7
42A	5
42B	8
42D	6
42E	6
42F	6
43A	9
43B	7
43D	5
43E	4
43F	4
44A	2
44B	1
44D	3
44E	4
44F	4
45A	6
45B	3
45D	3
45E	3
45F	4
46A	3
46B	2
46D	3
46E	3
46F	3
47A	4
47B	3
47D	3
47E	3
47F	3
48J	3
48K	3
34G	19
36G	5
38C	8
38G	5
39C	7
40C	7
40G	5
41C	6
42C	6
42G	3
43C	4
44C	2
44G	2
45C	4
46C	2
46G	2
47C	2
中政华庭	1
号振业	555
宝丽	436
垃圾站	11
门店	31
变电器	2
机房	18
号国	409
国华	194
国丽苑	192
旁国	1
大信	296
11L	43
12K	53
14K	50
16J	53
18J	42
21J	46
21K	41
22J	45
23J	34
23K	41
25J	34
26K	31
27J	34
27K	30
27L	21
28J	33
28K	30
28L	18
5J	47
5L	29
8K	55
M1	8
M10	2
M11	2
M12	7
M13	1
M14	1
M17	1
M19	1
M2	5
M20	2
M21	1
M22	1
M3	5
M4	8
M5	2
M6	5
M7	4
M8	3
M9	3
深港	1621
豪苑	1123
员工	448
2090	1772
2092	865
2094	22
豪晖阁	94
豪轩	94
豪云阁	144
名商阁	264
11I	44
11M	21
12I	44
12M	22
13I	36
14I	43
14M	22
15I	44
16I	49
17N	17
20I	39
20N	13
21M	21
21N	15
22M	19
22Q	3
4I	28
4M	9
6I	36
6N	16
7I	44
7N	15
8M	22
9M	22
2095	44
号玺	35
宝楼	35
红宝	2449
号骏庭	619
名园	3676
A1002	26
A1005	18
A1101	30
A1105	15
A1201	26
A1206	11
A1301	20
A1401	20
A1402	19
A1403	17
A1405	16
A1502	21
A1503	18
A1505	18
A1601	16
A1606	15
A1703	20
A1705	14
A1801	12
A1803	10
A1806	11
A1901	13
A1902	14
A1905	12
A1906	12
A2005	9
A2105	14
A2106	8
A2302	14
A2303	9
A2305	15
A2306	8
A2501	9
A2503	10
A2505	11
A2506	10
A2602	8
A2603	8
A2605	8
A2606	7
A2702	14
A2703	10
A2705	7
A2706	6
A2801	14
A2805	6
A2901	10
A2902	7
A2903	9
A2905	7
A2906	7
A3001	10
A3002	9
A3003	10
A3005	9
A606	30
A803	41
A901	33
A902	36
A903	30
A906	16
B1009	12
B1011	9
B1013	7
B1015	4
B1016	4
B1017	2
B1018	3
B1019	5
B1105	16
B1106	13
B1110	9
B1111	10
B1112	6
B1113	8
B1115	5
B1116	3
B1117	3
B1118	4
B1119	3
B1205	22
B1208	14
B1209	12
B1211	6
B1212	7
B1215	5
B1216	4
B1217	2
B1218	6
B1219	4
B1305	21
B1309	10
B1310	6
B1311	5
B1312	6
B1313	5
B1315	4
B1316	4
B1317	2
B1318	3
B1319	3
B1506	11
B1507	10
B1508	8
B1510	8
B1512	9
B1513	7
B1517	2
B1518	3
B1519	4
B1601	28
B1603	15
B1606	10
B1607	11
B1609	9
B1610	7
B1611	9
B1612	6
B1615	4
B1616	3
B1617	3
B1618	3
B1619	3
B1702	26
B1705	12
B1706	13
B1707	9
B1708	9
B1709	11
B1710	6
B1711	7
B1712	7
B1713	5
B1715	5
B1716	5
B1717	2
B1718	4
B1719	3
B1802	17
B1805	10
B1809	8
B1810	6
B1811	5
B1812	8
B1813	5
B1815	4
B1816	4
B1817	2
B1818	2
B1819	3
B1902	11
B1905	10
B1906	12
B1907	11
B1908	7
B1909	8
B1910	4
B1911	4
B1912	4
B1913	3
B1915	2
B1916	2
B1917	1
B1918	2
B1919	2
B2002	12
B2005	10
B2007	7
B2008	11
B2009	9
B2010	5
B2011	5
B2012	5
B2013	4
B2015	2
B2016	3
B2017	1
B2018	2
B2019	2
B2102	10
B2106	8
B2108	8
B2109	5
B2110	6
B2111	5
B2112	5
B2113	3
B2115	2
B2116	3
B2117	1
B2118	3
B2119	2
B2203	12
B2207	4
B2209	8
B2210	6
B2211	5
B2212	5
B2213	4
B2215	2
B2216	3
B2217	1
B2218	2
B2219	2
B2301	12
B2302	13
B2303	11
B2306	9
B2307	8
B2308	7
B2309	8
B2310	6
B2311	8
B2312	7
B2313	3
B2315	2
B2316	3
B2317	3
B2318	2
B2319	3
B2501	12
B2502	12
B2503	9
B2506	9
B2507	6
B2508	7
B2509	7
B2510	9
B2511	7
B2512	7
B2513	5
B2515	3
B2516	3
B2517	2
B2518	3
B2519	3
B2603	12
B2605	10
B2607	9
B2609	8
B2610	7
B2611	7
B2612	7
B2613	4
B2615	3
B2616	4
B2617	3
B2618	3
B2619	3
B2701	11
B2702	13
B2703	12
B2705	11
B2707	8
B2709	8
B2710	6
B2711	6
B2712	6
B2713	4
B2715	3
B2716	3
B2717	2
B2718	3
B2719	3
B2801	12
B2802	9
B2803	13
B2805	9
B2806	10
B2808	7
B2809	7
B2810	8
B2811	7
B2812	8
B2813	4
B2815	3
B2816	3
B2817	2
B2818	3
B2819	3
B2901	13
B2903	10
B2905	7
B2906	7
B2907	4
B2908	10
B2909	8
B2910	6
B2911	6
B2912	6
B2913	5
B2915	3
B2916	3
B2917	2
B2918	3
B2919	3
B3001	11
B3003	10
B3005	10
B3006	7
B3007	6
B3008	8
B3009	8
B3010	6
B3011	6
B3012	6
B3013	4
B3015	3
B3016	3
B3017	1
B3018	2
B3019	2
B3101	9
B3103	8
B3105	6
B3107	4
B3108	6
B3109	6
B3110	5
B3111	5
B3112	5
B3113	3
B3115	2
B3116	2
B3117	1
B3118	2
B3119	2
B3201	10
B3202	5
B3203	5
B3205	6
B3206	6
B3207	3
B3208	4
B3209	4
B3210	4
B3211	4
B3212	4
B3213	3
B3215	2
B3216	2
B3217	2
B3218	2
B3219	2
B3301	7
B3302	4
B3303	4
B3305	4
B3306	4
B3307	4
房旁	5
B3308	4
B3309	3
B3310	4
B3311	3
B3312	3
B3313	2
B3315	1
B3316	1
B3317	1
B3318	1
B3319	1
B516	7
B517	2
B519	6
B617	8
B618	5
B619	4
B716	2
B808	19
B811	6
B812	8
B813	8
B815	4
B816	4
B817	5
B818	3
B819	3
B907	9
B908	14
B909	10
B910	12
B911	8
B912	7
B913	5
B915	3
B916	4
B917	3
B918	4
B919	4
顶层	7
2133	51
号康	42
2139	803
日豪	289
10A1	12
10A2	11
10A3	7
10A4	5
10B1	10
10B2	10
10B3	9
10B4	8
10C1	11
10C2	7
10C3	5
10D1	4
10D2	4
10D3	1
11A1	15
11A2	15
11A3	9
11A4	7
11B1	8
11B2	12
11B3	6
11B4	6
11C1	9
11C2	7
11C3	6
11D1	3
11D2	4
11D3	2
12A1	11
12A2	16
12A3	10
12A4	9
12B1	10
12B2	9
12B3	7
12B4	5
12C1	7
12C2	10
12C3	7
12D1	2
12D2	5
12D3	1
13A1	18
13A2	10
13A3	9
13A4	5
13B1	12
13B2	9
13B3	7
13B4	5
13C1	9
13C2	11
13C3	6
13D1	4
13D2	3
13D3	2
14A1	13
14A2	11
14A3	7
14A4	6
14B1	13
14B2	10
14B3	8
14B4	9
14C1	6
14C2	7
14C3	6
14D1	2
14D2	3
14D3	1
15A1	12
15A2	13
15A3	9
15A4	8
15B1	15
15B2	11
15B3	7
15B4	9
15C1	6
15C2	10
15C3	5
15D1	7
15D2	4
15D3	3
16A1	11
16A2	13
16A3	10
16A4	8
16B1	11
16B2	12
16B3	6
16B4	7
16C2	9
16C3	5
16D1	3
16D2	5
16D3	2
17A1	12
17A2	14
17A3	5
17A4	6
17B1	13
17B2	12
17B3	7
17B4	5
17C1	12
17C2	9
17C3	7
17D1	4
17D2	4
17D3	1
18A1	11
18A2	8
18A3	9
18A4	5
18B1	10
18B2	11
18B3	8
18B4	6
18C1	8
18C2	10
18C3	5
18D1	3
18D2	5
18D3	1
19A1	13
19A2	12
19A3	8
19A4	6
19B1	14
19B2	12
19B3	5
19B4	6
19C1	11
19C2	7
19C3	6
19D1	5
19D2	5
19D3	1
20A1	14
20A2	13
20A3	5
20A4	8
20B1	10
20B2	12
20B3	8
20B4	7
20C1	12
20C2	10
20C3	5
20D1	6
20D2	6
20D3	1
21A1	14
21A2	15
21A3	9
21A4	8
21B1	13
21B2	13
21B3	6
21B4	5
21C2	10
21C3	7
21D1	5
21D2	7
21D3	1
22A1	13
22A2	11
22A3	9
22A4	5
22B1	12
22B2	14
22B3	6
23A1	12
23A2	10
23A3	9
23A4	6
23B1	13
23B2	10
23B3	5
24A1	8
24A2	9
24A3	6
24A4	5
24B1	8
24B2	9
24B3	4
25A1	13
25A2	7
25A3	9
25A4	7
25B1	10
25B2	8
25B3	4
26A1	10
26A2	7
26A3	4
26A4	5
26B1	7
26B2	9
26B3	4
27A1	8
27A3	8
27A4	6
27B1	6
27B2	6
27B3	3
28A1	5
28A2	6
28A3	3
28A4	4
28B1	4
28B2	5
28B3	3
29A1	3
29A2	3
29A3	5
29A4	3
29B1	4
29B2	3
29B3	3
30A1	1
30A2	4
30A3	4
30A4	4
30B1	1
30B2	3
30B3	2
31A1	1
31A2	1
31A3	2
31A4	2
31B1	3
31B2	2
31B3	1
32A1	1
7A1	13
7A2	12
7A3	7
7A4	5
7B1	10
7B2	9
7B3	9
7B4	3
7C1	8
7C2	5
7C3	5
7D1	4
7D2	5
7D3	1
8A1	10
8A2	10
8A3	8
8A4	5
8B1	11
8B2	9
8B3	9
8B4	6
8C1	9
8C2	9
8C3	6
8D1	3
8D2	4
8D3	2
9A1	13
9A2	13
9A3	7
9A4	7
9B1	11
9B2	11
9B3	10
9B4	7
9C1	9
9C2	9
9C3	6
9D1	3
9D2	5
9D3	2
中国电信	3
3014	361
西湖	930
西景阁	169
西凌阁	168
3037	3
金塘	785
单身公寓	599
栋松园	47
松园	4805
底	58
活动室	12
棚	174
天地	3907
318A	2
318B	1
小汽车	68
出租	72
花店	4
3070	177
小	129
华东	59
蔡	275
屋围	286
3088	561
金园	578
B04	10
金安	354
1B	181
1D	112
1G	34
1H	26
1I	8
1J	8
1K	6
1L	6
2I	16
2L	11
金福阁	178
1M	5
2M	6
蔡屋围	3258
3091	63
建委	24
3097	23
洪涛	25
3095	3
洪二村	59
2123	1747
2125	89
2127	250
2129	274
洪	136
号层	3
2119	44
2121	327
旁红桂	2
商业广场	1428
华通	429
勤业	5
街道	4756
和平	1787
建安	119
路福园	1
石岩	293
工区	136
公明镇	1
明环	1
戒毒所	4
沙井	649
黄埔	2467
圳	432
头路	40
新南埔	4
长达厂	1
0	174
寮	292
上星	411
海正	6
电脑城	6
万丰凤塘路	6
钢材市场	76
新二	10
象南	1
塘头	637
应人石	276
天宝	103
光辉	116
门口	73
铁仔路	9
麒裕	3
主管	6
客运站	32
旁西发	15
西发	24
农贸	26
万丰	170
乌泥	19
棚路	16
南一	7
深	585
德兴	988
桃花源	1
创新	168
蚝业	44
分园	1
中心区	102
新湖	1383
玉律路	48
西城	73
雅筑	88
2605	97
2606	97
3108	41
区佳华	13
铁五局	1
宝城	3
大型	1
转运站	9
固戍宝源	3
宝丹路	57
联华	7
彩凤	1
共创	23
盈	23
634	37
宝地	15
宝鼎威	14
宝鹅	3
宝富路	7
16.18	14
宝岗路	16272
裕华	261
田心	4824
福林	15
职工食堂	2
民政	78
慢性病	17
防治	84
院	30
潮田楼	47
楼北座	74
钟表	18
号裕田	232
裕田	1
F110	2
F112	2
M101	5
M104	2
五号	170
431	63
441	42
537	24
538	98
635	28
637	19
639	31
641	15
梨园	362
长储	45
4009	15
4011	11
4012	15
4015	12
4017	11
4022	7
4024	3
4028	338
4031	6
4032	4
4033	4
4035	4
4036	6
4038	227
4037	3
4040	4
7004	8
7007	5
7009	7
7010	10
7012	7
7018	254
7021	4
7025	1
7027	1
7029	2
宝骏	2
汽车	190
楼宝岗路	10
仓旁	2
凯旋	295
储运	128
修理厂	4
号华建	3
美芝	186
是	83
轻机厂	83
629	48
中山	809
泌尿外科	188
501A	30
号祥	904
福雅居	884
2712	38
2713	28
2714	8
2715	26
2716	22
彩虹	393
2607	74
2610	46
2611	35
2711	34
2803	99
2808	57
2809	46
2904	66
2907	47
2908	51
2909	34
2910	31
2911	26
3107	36
3109	21
3110	274
3111	16
彩云	2614
1614	38
1619	33
1719	27
1820	34
1920	24
2120	39
2219	27
2220	27
2319	24
2320	23
2419	16
2519	17
2520	15
2612	39
2613	28
2614	14
2615	25
2616	25
2617	18
2618	17
2717	15
2812	23
2813	25
2814	11
2817	11
2912	24
2913	16
2914	8
2915	18
2917	10
2918	12
3112	15
3113	13
3114	4
3116	14
3117	9
3118	10
福雅居负	2
嘉景苑	323
米兰	84
鸿基	776
630	44
824	80
825	65
827	22
三九	18
宝岗	243
北座	1416
南座	1039
555	18
777	1
888	45
999	10
505B	11
101B	21
101C	9
101D	3
101E	2
101F	1
101G	1
101H	1
602A	10
602B	22
602C	4
602D	4
602E	1
602F	1
602G	1
朝辉楼	329
A513	3
A707	19
A712	5
B417	4
B426	3
B720	4
B721	3
B722	4
C411	5
C509	4
C614	2
C710	6
C711	3
C712	3
C716	1
C717	1
C718	1
C719	1
岗楼	106
金丽	36
客技站	11
梅园新村	361
栋笋	30
长盛	44
梅江	37
南面	133
楼旁	9
新居	2029
小平房	9
10E1	3
10E2	3
10F1	1
10F2	2
10G1	1
10G2	1
10H1	1
10H2	1
11E1	3
11E2	2
11F2	1
11F1	3
11G1	1
11G2	2
11H1	1
11H2	1
12E1	1
12E2	2
12F1	1
12F2	2
12G1	1
12G2	1
12H1	1
12H2	1
13E1	2
13E2	1
13F1	2
13F2	2
13G1	1
13G2	2
13H1	1
13H2	1
15E1	2
15E2F2	1
15F1	1
15G1	1
15G2	1
15H1	1
15H2	1
16E1	2
16E2	2
16F1	1
16F2	3
16G1	1
16G2	1
16H1	1
16H2	1
17E1	2
17E2	2
17F1	3
17F2	3
17G1	1
17G2	1
17H1	1
17H2	1
18E1	1
18E2	2
18F1	1
18F2	1
18G1	1
18G2	1
18H1	1
18H2	1
19E1	3
19E2	3
19F1	2
19F2	2
19G2	1
19H1	1
19G1	1
19H2	1
20E1	3
20E2	3
20F1	3
20F2	3
20G1	1
20G2	1
20H1	1
20H2	1
21E1	2
21E2	2
21F1	4
21F2	2
21G1	1
21G2	2
21H1	1
21H2	1
22C1	9
22C2	8
22D1	4
22D2	4
22E1	3
22E2	3
22F1	3
22F2	2
22G1	1
22G2	2
22H1	1
22H2	1
23C1	7
23C2	8
23D1	3
23D2	4
23E1	3
23E2	2
23F1	4
23F2	3
23G1	1
23G2	1
23H1	1
23H2	1
25C1	6
25C2	7
25D1	3
25D2	3
25E1	3
25E2	2
25F1	2
25F2	2
25G1	1
25G2	1
25H1	1
25H2	1
26C1	5
26C2	5
26D1	4
26D2	4
26E1	3
26E2	3
26F1	3
26F2	2
26G1	1
26G2	1
26H1	1
26H2	1
27A2	6
27C1	8
27C2	6
27D1	3
27D2	4
27E1	2
27E2	2
27F1	2
27F2	2
27G1	1
27G2	1
27H1	1
27H2	1
28C1	2
28D1	2
28C2	2
28D2	2
28E1	2
28E2	2
28F1	1
28F2	1
28G1	1
28G2	1
28H1	1
28H2	1
29C1	2
29C2	2
29D1	3
29D2	3
29E1	1
29E2	2
29F1	2
29F2	2
29G1	1
29G2	1
29H1	1
29H2	1
5A1	7
5D2	4
5F1	4
5F2	1
5G1	2
5G2	1
5H1	1
5H2	1
6A2	11
6B1	11
6B2	11
6C1	6
6D1	5
6E2	3
6F2	3
6H2	1
7E1	2
7E2	2
7H1	1
8E2	3
8F1	2
8F2	3
8G1	2
8G2	2
8H1	1
8H2	1
9E1	1
9E2	2
9F1	3
9F2	2
9G1	2
9G2	2
9H1	1
9H2	2
笋岗村	7016
号阁	226
G1	68
G3	9
G4	9
304A	12
`	15
002	96
004	66
800	10
旁电房	10
838	17
928	28
东座	1599
仔真公祠	1
庐江	514
旁房	12
号角	3
105B	20
105C	3
105D	1
105E	1
旁朝辉楼	3
天后宫	6
同心	440
无勋	1
旧址	1
1325	13
1425	14
1621	25
1622	24
1623	18
1625	11
1721	23
1722	18
1723	17
1725	12
1822	22
1823	18
1825	15
1921	18
1922	24
1923	18
1925	12
2122	30
2222	27
2223	20
2225	11
734	9
MA02	1
MA03	1
MA04	1
MA07	1
MA08	1
MB01	1
MB02	1
MB03	1
MB04	1
MB05	1
1086	350
内	175
后座	221
前座	90
201A	29
201B	23
301A	32
301B	20
田泰楼	37
庆云	470
湖景阁	569
虹	307
景阁	307
庆安	163
203A	24
204B	16
303A	26
502A	21
503A	18
504A	10
504B	9
701B	23
802A	14
804B	7
庆丰	55
1002A	2
1002B	4
1101B	3
1201B	2
1203B	1
1204A	1
1301A	1
1301B	4
1302A	2
1303A	8
1304A	2
1501A	4
1502B	4
1503B	1
1508B	3
203B	14
404A	11
404B	11
503B	12
604A	9
703A	15
703B	7
704A	9
704B	9
901A	4
901B	2
903A	8
903B	5
904B	3
庆晖阁	23
603A	20
庆隆阁	60
201C	5
201D	5
202C	4
204D	1
205C	1
205D	1
301C	5
302D	1
303C	3
305C	1
305D	2
306C	1
401D	4
403C	2
403D	2
404D	2
405C	1
405D	2
501D	3
502C	4
502D	3
503D	2
504C	3
505C	1
505D	2
506C	1
601B	21
601C	6
603C	3
603D	2
605D	1
701A	14
701D	1
703D	4
704D	1
庆宁阁	77
1001A	5
1003C	1
1004B	1
1102C	1
1103C	1
1104A	1
1202B	4
1202C	1
1203A	8
1301C	1
1302B	1
1303B	4
1304B	1
1304C	1
1401A	2
1402B	4
1403A	7
1403B	2
1501B	3
1503C	2
203C	2
204A	12
204C	1
302C	2
501C	4
604C	1
701C	1
702C	3
704C	1
902B	3
902C	2
903C	1
904A	3
庆馨阁	32
603B	11
罗湖	5449
205A	7
205B	7
206A	7
305B	6
306A	7
402D	1
601A	18
601D	2
赋丰	78
405B	13
106A	4
505A	7
506A	6
605A	6
605B	6
海安	3
茶艺	4
村田华苑	21
432	67
土产	12
日杂	12
楼南座	37
物资	191
银山	319
A804	26
C505	12
C506	9
C705	11
C804	7
C805	8
C806	6
CBA	2
CBB	2
CBC	2
CBD	2
CBE	2
CBF	2
中国	380
检疫	88
宝荷	223
荷欣苑	36
1A0101	1
0101	110
1A0202	1
1A0301	1
1A0701	1
1A1503	1
1B0101	1
1B0701	1
1B0702	1
1B0903	1
1B1002	1
1C0101	1
1C1101	3
1C1801	1
2A0101	1
2A0305	1
2A0701	1
2A0904	1
2A1105	1
2A1801	1
2A2204	1
2A2605	1
2B0101	1
2B0601	1
2B1005	1
2B1401	1
2B1404	1
2B1506	1
2B1703	1
2B1904	2
2B2603	1
2B2605	1
宝荷路	11
施工	52
景观	10
路峦	159
山谷	184
03C	13
04G	3
05H	2
05I	1
27I	16
02A	9
03K	1
06E	6
08H	3
07C	10
28I	19
29M	12
31M	13
23I	31
30I	18
30K	25
33J	9
31J	25
33K	8
路振业峦	1
正中	36
高尔夫	117
恒通	12
渣土	4
建筑工程	93
宝红路	11
AB	421
6604	6
宝捷	3
宝柯	2
宝坤	2
宝来	4
新河	188
莱特	3
之六	10
之四	66
宝乐二巷	1
宝乐	18
3604	10
8404	3
金鼎	179
四街	463
正	27
泰来	4
宝丽路	12
新宝丽	1
冠球	1
电器	261
号泽润华庭	1
灏	66
景	137
服装	409
主楼	791
万富楼	3
A33	10
宝丽苑	2
宝利	13
宝利路	12
宝利厂	1
利源	9
宝莲	39
至	64
丰和园	7
4C2	2
号兴	15
發苑	6
号丰	7
乐园	5705
宝凌路	4
栋宝凌	4
女工	1
宝岭	1
宝龙	594
创维	66
群欣	17
科技园	1157
632	52
号怡丰	3
号二砂	3
号峦	1
龙城	191
管所	2
花场	13
派出所	91
宝龙东	1
栋京能	1
号京能	2
科研	66
依兰	5
7036	4
7058	3
8037	1
8041	1
E1	43
E2	55
京能	1
E314	1
阁西	1
宝龙二巷	2
高科	150
万达	271
101102	4
101201	4
101309	1
101315	1
101509	1
101606	2
101614	1
城高科	4
中广核	6
混凝土	13
比亚迪	319
清风	47
亚森	41
636	49
652	27
664	3
762	3
848	1
861	4
863	5
940	7
玩具厂	31
老太	3
茂源	1
轩厂	1
实益	4
益心厂	1
宝龙路	40
38205	1
40201	4
43101	5
忠诚	1
厂五	1
深爱	15
半导体	15
方正	25
微电子	28
创益	3
第四	170
东片	20
华大	2
尚景	14
经富园	7
尚荣	5
芯园	9
桂圆	34
林之九	1
龙湖	71
南龙	44
五洲	127
龙山庄	520
别墅区	134
左侧	61
宝横路	3
冶工	1
群达行	5
宝沙路	3
沙荷路	98
市政工程	9
459	26
551	38
645	16
659	21
759	3
诚信	11
路福	1
昌盛	48
翠宝路	41
宝坪路	12
外来工	11
E105	5
F118	3
F125	3
G101	5
冬青	47
路宝	73
盛华	196
栋宝	11
1A408	1
1A708	1
1B201	1
峦	12
华岩	2
建业	30
一建	7
号华强	17
物流园	208
沙荷	31
地名	52
峰	29
A051	1
地面	5
厦深	1
铁路	885
中铁	76
十七	133
夏莲路	6
保障	33
振业峦	4
海能	2
安博	6
绵俪	4
日用化工	4
448	21
532	38
A2422	1
A2519	2
A2623	1
同乐	489
厂中	2
电二	2
西片	55
欧帝	26
光学	26
342	66
376	27
439	27
465	15
右侧	189
废品站	51
复层	1
后面	318
扣	14
训练	10
承翰	88
宝娄	1
832	12
宝路区	1
宝民	115
亚	25
尼斯	4
64B507	1
64B701	1
64B706	1
64B805	1
旁宝	1
鸿达	24
销售	9
宝富楼	1
臣田段	2
雅苑	1931
南边	272
鸿隆	1
107C2503	1
沙河	297
5501	5
5502	5
5503	6
5504	5
5505	4
5506	1
5507	1
5601	6
21101	6
21109	1
富乔	3
办公大楼	117
白金	2
灶下	60
村二坊	420
村三坊	54
华苑	6
灶下村	28
一坊	120
A1107	17
A1308	12
红苑	2
方兴	3
91.93	1
宝平街	32
西江	1
宝其路	9
宝勤路	11
号励	1
智	5
文具厂	2
宝山	63
冠兴厂	3
富盛	4
手袋厂	16
路边	17
铭锋	21
生产	28
宝山路	13
二区	1624
宝盛	11
虾	4
苗场	4
水池	6
0600082	2
0600099	2
0600103	2
0600131	2
0600132	2
0600140	1
0600155	6
伟兴	3
游氏	1
璧	5
辉	12
377	54
395	39
工商银行	50
供水	93
472	40
500	29
交警	7
警务室	12
谷峰	6
台	267
黄草	25
浪村	25
计算机	23
中国农业银行	5
华丽	4549
号宏	4
发大	3
世界	1047
威祥	2
宝路	18
宝塘	21
科伟特	5
T2	11
T39	2
T40	1
T50	3
宝田	119
C36	5
D01	8
D09	7
D29	1
E17	7
E24	1
雍	90
华源	47
宝树	1
宝田路	4
号蓉	2
电厂	24
水田	448
BB103	1
BB205	2
BB216	2
BB309	2
BB406	1
BB605	1
BB607	1
227101	4
227102	4
227103	3
227201	3
凤岗	30
广播室	1
科学楼	2
体育器材	1
洗手间	6
341213	1
341309	1
345505	1
345507	1
351109	1
351111	1
通达	1
园林绿化	1
养护	2
宝桐	56
社康	8
西边	276
老房	7
彩迅	7
新宝	8
街市	61
宝西	4
宝新	6
东街	988
电缆厂	12
宝雅路	9
实业公司	149
宝冶	1
宝业	25
宝亿街	3
宝鹰	4
宝源	132
宝源路	165
资信	14
F518	8
F12	18
F13	2
F17	2
劳动	190
F5	15
财富	137
港	115
3313	8
3415	4
3306	22
1212B	1
2211A	1
2711B	1
3001A	3
3011B	3
3301A	2
911B	2
泰丰	1
复式	75
T111	2
海船	2
路侧	10
宝港	10
路华	11
亿	42
A323	3
泰华	142
海	219
2A1402	2
2A1903	1
2A303	1
2C1112	1
2C1913	1
2B2508	1
2B507	1
兴裕	10
E1301	4
E501	12
E903	3
E906	1
F1003	2
路泳辉	5
中锦	8
料坑	141
村民	4
生	5
益兴	3
丰盛	35
苏氏	11
山水	106
山月园	11
洲	436
石	289
玉律	20
自力	7
运达	83
美兰	52
31104	2
31117	1
31214	1
31217	1
31303	3
31311	1
31327	1
31508	1
3409	14
3417	2
3519	1
3718	1
3817	1
41008	1
41102	5
41113	1
41115	1
41124	1
41201	4
41213	1
41221	1
41403	3
41503	4
41506	1
41601	3
4310	3
4405	3
4406	2
4422	1
4514	1
4517	1
4603	7
4702	10
4711	2
4716	2
4725	1
4912	1
108B	3
宝珠	26
宝梓	9
号龙诚	2
毅邦	1
保康	10
保利	75
上城	138
营销中心	1
陂口	29
三区	1830
新桥	184
陂	29
菜地	34
陂头	22
背二巷	14
肚八巷	2
陂头肚	43
陈观福	1
陈屋	33
肚村	3
铁	11
发厂	18
栋福	1
必多厂	1
铁发	2
肚九巷	3
居民	172
小组	176
陈喜青	1
区罗观球	1
邱	2
莉雅	2
邱绵波	1
邱滔	3
肚路	5
西门	27
北陂	3
碑	4
松柏	64
北帝堂	179
号步	5
涌	699
648	16
668	13
十四	308
十五层	22
北帝	1
堂路	1
华茂	27
北斗	2665
文华	705
电信	23
汇富阁	193
汇贵阁	219
汇丰	234
9AD	4
汇名	143
汇贤阁	143
汇德阁	142
汇鑫	113
汇荣阁	152
